Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/keskustelu-_ja_tiedotustilaisuuksia_saamelaislasten_ja_-nuorten_kielellisista_oikeuksista_varhaiskasvatuksessa_ja_opetuksessa.html.tmx
Source language: fin
Languages: sms

source: Keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa ja opetuksessa
sms: Saǥstõõllâm- da teâđtempoodd sääʹmpäärnai da –nuõri ǩiõlʼlaž vuõiggâdvuõđin ouddpeâmmast da mättʼtõõzzâst

source: Saamelaiskäräjät järjestää maaliskuun aikana keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa, opetuksessa sekä lapsiperheille järjestetyissä palveluissa.
sms: Sääʹmteʹǧǧ reäšš pâʹsslašttâm-mannu poodd saǥstõõllâm- da teâđtempooddid sääʹmpäärnai da –nuõri ǩiõlʼlaž vuõiggâdvuõđin ouddpeâmmast, mättʼtõõzzâst di päärnažpiârrjid riâššmin kääzzkõõzzin.

source: Tilaisuudet järjestetään alueittain ja kieliryhmittäin.
sms: Poodd riâžžât vuuʹdi mieʹldd da ǩiõli mieʹldd.

source: Keskustelutilaisuuksien tavoitteena on jakaa tietoa ja keskustella saamen kieliin liittyvistä palveluista ja niiden järjestämisestä kunnissa.
sms: Saǥstõõllâmpooddi täävtõssân lij jueʹǩǩed teâđ da saǥstõõllâd sääʹmǩiõlid õhttneei kääzzkõõzzin da tõi riâššmõõžžâst kooʹddin.

source: Keskustelutilaisuudet ovat avoimia kaikille, myös koulutuksen järjestäjille, eikä niihin tarvitse ilmoittautua etukäteen.
sms: Saǥstõõllâmpoodd liâ äävai pukid, še škooultõõzz riâššjid, di pooddid ij taarbâš iʹlmmtõõttâd ooudbeäʹlnn.

source: Tästä päivittyvästä tiedotteesta löydät tilaisuuksien aikataulut sekä Teams- linkit.
sms: Täʹst peiʹvvuum teâđtõõzzâst kaaunak pooddi äiʹǧǧtaaulid di Teams- liiŋkid.

source: Huom!
sms: Hoʹhsse!

source: Oulun keskustelutilaisuus siirretty pidettäväksi tiistaina 5.4. klo 18-20.
sms: Oulu saǥstõõllâmpodd sirddum ââʹnnemnalla mââibaarǥ 5.4. čiâss 18-20.

source: Keskustelutilaisuudet:
sms: Saǥstõõllâmpoodd:

source: Enontekiö tiistai 1.3. klo 18-20 osallistumislinkki
sms: Jeänõk mââibargg 1.3. čiâss 18-20 Õhtteemliŋkk

source: Kittilä keskiviikko 2.3. klo 18-20 osallistumislinkki
sms: Kihttel seärad 2.3. čiâss 18-20 Õhtteemliŋkk

source: Utsjoki tiistai 15.3. klo 18-20 osallistumislinkki
sms: Uccjokk mââibargg 15.3. čiâss 18-20 Õhtteemliŋkk

source: Inari, pohjoissaame keskiviikko 16.3. klo 18-20 osallistumislinkki
sms: Aanar, tâʹvvsääʹm seärad 16.3. čiâss 18-20 Õhtteemliŋkk

source: Inari, inarinsaame tiistai 22.3. klo 18-20 osallistumislinkki
sms: Aanar, aanarsääʹm mââibargg 22.3. čiâss 18-20 Õhtteemliŋkk

source: Inari, koltansaame keskiviikko 23.3. klo 18-20 osallistumislinkki
sms: Aanar, nuõrttsääʹm seärad 23.3. čiâss 18-20 Õhtteemliŋkk

source: Sodankylä ja Vuotso tiistai 29.3. klo 18-20 osallistumislinkki
sms: Suäʹđjel da Vuõccu mââibargg 29.3. čiâss 18-20 Õhtteemliŋkk

source: Rovaniemi keskiviikko 30.3. klo 18-20 osallistumislinkki
sms: Ruäʹvnjargg seärad 30.3. čiâss 18-20 Õhtteemliŋkk

source: Helsinki torstai 31.3. klo 18-20 osallistumislinkki
sms: Heʹlssen neljdpeiʹvv 31.3. čiâss 18-20 Õhtteemliŋkk

source: Oulu tiistai 5.4. klo 18-20 osallistumislinkki
sms: Oulu mââibargg 5.4. čiâss 18-20 Õhtteemliŋkk

source: Lämpimästi tervetuloa!
sms: Ǩeʹnnvânji tiõrv pueʹttem!

source: Lisätiedot:
sms: Lââʹssteâđ:

source: koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112
sms: škooultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112

source: kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124
sms: ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124

source: ma. kielipesäohjaaja Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
sms: mä. ǩiõllpieʹssohjjeei Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
